jorgebucaran/fisher
jethrokuan/z
oh-my-fish/plugin-wttr
jorgebucaran/replay.fish
dracula/fish
oh-my-fish/plugin-thefuck
oh-my-fish/plugin-sudope
PatrickF1/fzf.fish
jorgebucaran/autopair.fish
IlanCosman/tide@v5
